alsa-utils
conky
dmenu
dmidecode
feh
gmrun
gnome-screenshot
iwd
menumaker
nemo
network-manager-applet
openbox
pasystray
pavucontrol
pavucontrol-qt
polkit-gnome
pulseaudio
pulseaudio-alsa
stalonetray
thunar
tint2
ttf-dejavu
ttf-liberation
volumeicon
wmctrl
xf86-input-synaptics
xfce4-terminal
xorg-xwininfo
